/* Class = "NSButton"; ibShadowedToolTip = "Find next occurrence of the find text"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Find næste forekomst af søgeteksten";

/* Class = "NSButton"; ibShadowedToolTip = "Find previous occurrence of the find text"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Find forrige forekomst af søgeteksten";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "100006"; */
"100006.title" = "Næste";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "100007"; */
"100007.title" = "Forrige";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "100013"; */
"100013.title" = "Find:";

/* Class = "NSTextFieldCell"; title = "Not found"; ObjectID = "100014"; */
"100014.title" = "Ikke fundet";

/* Class = "NSButtonCell"; title = "Wrap Around"; ObjectID = "100015"; */
"100015.title" = "Hele dokumentet";

/* Class = "NSButtonCell"; title = "Ignore Case"; ObjectID = "100016"; */
"100016.title" = "Ignorer store/små bogstaver";

